[
  "obsidian-completr",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "semantic-canvas",
  "x86-flow-graphing",
  "mathpad",
  "inline-math",
  "obsidian-icons-plugin",
  "iconic",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-admonition",
  "dataview",
  "execute-code",
  "omnisearch",
  "obsidian42-brat",
  "git-sync"
]